[
  "recent-files-obsidian",
  "obsidian-emoji-toolbar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-kanban",
  "tag-wrangler",
  "nldates-obsidian",
  "card-board",
  "obsidian-hover-editor"
]